Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: afroamerikanske aner stemmer gjerne på Det demokratiske partiet (bare 11 prosent stemte på republikaneren George W.
nn: Veljarar med afroamerikansk bakgrunn stemmer gjerne på Det demokratiske partiet (bare 11 prosent stemte på republikaneren George W.

source: Faktisk er amerikanere med latinamerikansk bakgrunn blitt en større folkegruppe enn den historisk største minoritetsgruppen i USA, nemlig
nn: Faktisk er amerikanarar med latinamerikansk bakgrunn blitt ei større folkegruppe enn den historisk største minoritetsgruppa i USA, nemleg

source: fremme mangfold og hindre diskriminering blant medarbeidere ved Norsk
nn: fremje mangfald og hindre diskriminering blant medarbeidarar ved Norsk

source: Likestilling har tradisjonelt handlet om kjønnslikestilling
nn: Likestilling har tradisjonelt handla om kjønnslikestilling

source: arbeidsmiljø som gjenspeiler samfunnet vi er en del av, og arbeider aktivt for å
nn: arbeidsmiljø som speglar det samfunnet vi er ein del av, og arbeider aktivt for å

source: Et aktivt likestillings- og mangfoldsarbeid forutsetter ressurser både i form av
nn: Eit aktivt likestillings- og mangfaldsarbeid føreset ressursar både i form av

source: til å øke likestillingen og mangfoldet i virksomheten.
nn: bidra til å auke likestillinga og mangfaldet i verksemda.

source: Handlingsplanen er primært utarbeidet for NUPI som arbeidsgiver, og målgruppen er
nn: Handlingsplanen er primært utarbeidd for NUPI som arbeidsgjevar, og målgruppa er

source: Dette er et
nn: Dette er eit

source: En tydelig sentral politikk
nn: Ein tydeleg sentral politikk

source: Forskning og faglig utvikling
nn: Forsking og fagleg utvikling

source: Noen hevder dette fratok den demokratiske kandidaten (Al Gore) valgseieren det året.
nn: Nokre hevdar dette fråtok den demokratiske kandidaten (Al Gore) valsigeren det året.

source: I tillegg er USA et
nn: I tillegg er USA eit

source: – opp gjennom historien har kampen for det meste stått mellom bare to politiske partier.
nn: – opp gjennom historia har kampen for det meste stått mellom bare to politiske parti.

source: dermed har de heller ingen uavhengig rolle som sikkerhetsventil.
nn: dermed har dei heller inga sjølvstendig rolle som sikkerheitsventil.

source: utøves av NUPI og dekker også forskningsprosjekter med nasjonale og internasjonale
nn: NUPI, og dekkjer også forskingsprosjekt med nasjonale og internasjonale partnarar.

source: i nordøst fått færre representanter i Huset de siste årene, mens
nn: i nordaust færre representantar til Huset i dei siste åra;

source: arbeidsmiljøutvalget, er ansvarlig for å følge opp mål og tiltak samt oppdatere
nn: arbeidsmiljøutvalet, er ansvarleg for å følgje opp mål og tiltak og å oppdatere

source: Dette kompliserte systemet er et resultat av et
nn: Dette kompliserte systemet er eit resultat av eit

source: handlingsplanen annethvert år.
nn: handlingsplanen annakvart år.

source: Tiltaksdelen i handlingsplanen er organisert etter tre områder.
nn: Tiltaksdelen i handlingsplanen er organisert etter tre område.

source: NUPI har som arbeidsgiver plikt til å arbeide
nn: NUPI har som arbeidsgjevar plikt til å arbeide

source: med mangfold som
nn: med mangfald som

source: Utvidelsen fra kjønn til mangfold korresponderer med at Komité for kjønnsbalanse og mangfold
nn: Utvidinga frå kjønn til mangfald korresponderer med at Komité for kjønnsbalanse og

source: varierer etter folketallet
nn: varierer etter folketalet

source: aktivt, målrettet og planmessig for å sikre likestilling mellom kjønnene og hindre
nn: aktivt, målretta og planmessig for å sikre likestilling mellom kjønna og hindre

source: arbeidsområde som NUPI vil fortsette med også i årene framover, blant annet
nn: arbeidsområde som NUPI vil halde fram med også i åra framover, mellom anna

source: retningslinjer for rekruttering og lederopplæring.
nn: retningslinjer for rekruttering og leiaropplæring.

source: Vi ønsker å ta utgangspunkt i
nn: Vi ønskjer å ta utgangspunkt i

source: Dermed blir den virkelige kampen om valget utkjempet i et fåtall såkalte «
nn: Dermed blir den verkelege kampen om valet utkjempa i eit fåtal såkalla «

source: Hovedmålene er å sikre likestilling og mangfold og hindre diskriminering.
nn: Hovudmåla er å sikre likestilling og mangfald og hindre diskriminering.

source: kompetanse og tid for å la likestilling og mangfold bli integrert i alt vi gjør.
nn: kompetanse og tid for å la likestilling og mangfald bli integrert i alt vi gjer.

source: likestilling og mangfold på alle områder i virksomheten, for eksempel felles
nn: likestilling og mangfald på alle områd i verksemda, til dømes felles

source: for å sikre kvinner og menn like rettigheter, ansvar og muligheter.
nn: for å sikre kvinner og menn like rettar, ansvar og moglegheiter.

source: og denne kompleksiteten bør tiltaksutviklingen ta høyde for.
nn: denne kompleksiteten bør tiltaksutviklinga ta høgd for.

source: Handlingsplanen vil bli revidert annethvert år.
nn: Handlingsplanen vil bli revidert annakvart år.

source: Det er avgjørende at NUPI har en enhetlig og tydelig politikk når det gjelder
nn: Det er avgjerande at NUPI har ein einskapleg og tydeleg politikk når det gjeld

source: (i motsetning til konge og monarki)
nn: (i motsetnad til konge og monarki)

source: Alle ledere i organisasjonen har ansvar for å følge gjeldende føringer for å
nn: Alle leiarar i organisasjonen har ansvar for å følgje gjeldande føringar for å
